{
  "nav": {
    "nav1": "Inicio",
    "nav2": "Productos",
    "nav3": "Beneficios",
    "nav4": "Eventos y Noticias",
    "nav5": "Ventajas",
    "nav6": "Sobre Nosotros",
    "contact-us-btn": "Contáctanos",
    "world-btn": "Centro de recursos"
  },
  "contact-us": {
    "title-dialog" : "Contáctanos",
    "subt-dialog": "Nuestro equipo de relaciones está listo para atenderte. Puedes solicitar información sobre precios, resolver tus dudas o programar una demostración personalizada para conocer cómo podemos ayudarte a alcanzar tus objetivos.",
    "inpt1" : "Correo electrónico",
    "inpt2" : "Nombre",
    "area-inpt-msg" : "Solicita información sobre precios, resuelve tus dudas o programa una demostración personalizada.",
    "sub-btn" : "Enviar",
    "ctc_bottom" : "Dirección: 2200 N Commerce Pkwy. Suite 200. Weston, FL 33326, EE. UU. - Teléfono: +1 (954) 372-0969"
  },
  "home": {
    "title-home": "Conectividad Global de Voz y SMS: Simple, Confiable y Escalable",
    "description-home": "Rutas directas de operadores, SMS de nivel empresarial y terminación VoIP de alta calidad, impulsadas por una confiabilidad de nivel operador.",
    "home-btn": "Conoce más",
    "outline-home-btn": "Sobre Nosotros"
  },
  "featured-services": {
    "title-featured-services": "Impulsa tus comunicaciones globales con AlkaIP, la opción de confianza para operadores en todo el mundo",
    "feat1": "Conectividad de nivel Tier-1 en más de 120 países.",
    "feat2": "Altas tasas de entrega con analítica en tiempo real.",
    "feat3": "Voz y mensajería al alcance de tu mano.",
    "feat4": "99.999% de disponibilidad y monitoreo en tiempo real."
  },
  "product-demo": {
    "chip-products": "Sobre Nuestros Productos",
    "title-product": "Soluciones Integrales de Voz y Mensajería",
    "desc-product": "Desde centros de llamadas hasta grandes operadores, AlkaIP ofrece herramientas flexibles y robustas para optimizar tu comunicación global.",
    "change-text-voice": {
      "1": "Calidad premium a través de rutas de primer nivel",
      "2": "Enrutamiento CLI / TDM",
      "3": "Troncales SIP",
      "4": "Gestión de DID",
      "5": "Analítica en tiempo real",
      "6": "Terminación global para Call Centers"
    },
    "change-text-sms": {
      "1": "Mensajería A2P / P2A / Bidireccional",
      "2": "RCS, SS7, VOTP, Whatsapp, Telegram, Viber",
      "3": "Cobertura global",
      "4": "Enrutamiento inteligente",
      "5": "Confirmaciones de entrega + analítica"
    },
    "number-callers": {
      "1": "Cientos",
      "2": "Miles",
      "3": "Millones"
    },
    "desc-card-voice": "Minutos de llamadas de voz al año con rutas premium y calidad garantizada en cada comunicación.",
    "desc-card-sms": "Escala tu negocio con SMS: velocidad, seguridad y cobertura global al alcance de tu marca.",
    "demo1": "Red Global",
    "demo2": "Facturación Transparente",
    "demo3": "99.999% de Disponibilidad",
    "demo4": "Infraestructura Escalable",
    "demo-desc1": "Ofrecemos terminación de voz y SMS a cualquier destino, con rutas directas y precios competitivos.",
    "demo-desc2": "Gestionamos grandes volúmenes de tráfico y notificaciones con facturación clara y sin cargos ocultos.",
    "demo-desc3": "Conectividad confiable mediante protocolos SS7 y SMPP para máxima disponibilidad en tus comunicaciones.",
    "demo-desc4": "Servicios diseñados para baja latencia, alta disponibilidad y estabilidad en entornos exigentes y escalables."
  },
  "voice-section": {
    "title-voice": "Descubre las soluciones de VOZ ilimitadas de AlkaIP Telecom",
    "desc-voice": "Ofrecemos servicios de voz confiables y asequibles para empresas de todos los tamaños, desde centros de llamadas y operadores telefónicos hasta carriers internacionales.",
    "scroller-cards-voice": {
      "titles": {
        "1": "Terminación de llamadas nacionales e internacionales con precios competitivos y cobertura total",
        "2": "Capacidad robusta y alto CPS para Call Centers y grandes volúmenes de llamadas",
        "3": "Calidad, estabilidad y continuidad operativa garantizada en todo momento",
        "4": "Recargas de saldo rápidas y gestión financiera ágil para mantener siempre activa tu operación"
      },
      "images": {
        "img1": "./images/test4kv.jpg",
        "img2": "./images/test4kv.jpg",
        "img3": "./images/test4kv.jpg",
        "img4": "./images/test4kv.jpg"
      },
      "desc": {
        "desc1": "Llega a cualquier destino del mundo con tarifas accesibles adaptadas a tus necesidades, sin sacrificar la confiabilidad de una conexión estable y con calidad certificada en cada comunicación. Ya sea que tu empresa atienda clientes locales o internacionales, contarás con una infraestructura sólida que garantiza la mejor experiencia de voz.",
        "desc2": "Nuestro servicio está diseñado para soportar picos de tráfico y grandes cantidades de llamadas simultáneas, lo que lo convierte en la solución ideal para centros de contacto, campañas de telemarketing o cualquier operación empresarial que requiera estabilidad a gran escala.",
        "desc3": "Con una red redundante y monitoreada de forma continua, aseguramos que tus llamadas mantengan una calidad superior y que tu negocio nunca se vea afectado por interrupciones. La experiencia del usuario final se mantiene fluida y confiable en cada interacción.",
        "desc4": "Administra fácilmente el saldo de tus servicios con procesos de recarga inmediatos que evitan pausas o interrupciones en la comunicación. Mantén la continuidad de tus operaciones sin preocuparte por cortes inesperados."
      }
    }
  },
  "sms-section": {
    "sms-title": "Mejora tu comunicación con SMS confiables y seguros",
    "sms-desc": "Ideal para empresas que buscan velocidad, estabilidad y escalabilidad en sus comunicaciones.",
    "cards": {
      "sms-cd-1": "Conectividad SMPP y enrutamiento directo",
      "sms-cd-2": "Mensajes de alta prioridad y disponibilidad 24/7",
      "sms-cd-3": "Cobertura internacional y precios competitivos",
      "sms-cd-4": "Flexibilidad y escalabilidad total",
      "sms-cd-5": "Soporte técnico especializado"
    }
  },
  "events-section": {
    "chip-event": "Eventos y noticias",
    "title-event": "AlkaIP presente en los principales eventos globales de telecomunicaciones",
    "desc-event": "Nuestra participación en conferencias y encuentros internacionales refleja el compromiso de AlkaIP con la innovación, la creación de alianzas estratégicas y el crecimiento en el mercado global."
  },
  "map-section": {
    "subtitle-map": "En AlkaIP Telecom",
    "title-map": "Creemos que la comunicación no debería ser complicada."
  },
  "footer": {
    "reserved": "©2025 AlkaIP Telecom, S.A.S. Todos los derechos reservados. AlkaIP y su logotipo son marcas registradas o marcas comerciales de AlkaIP en los Estados Unidos y otros lugares.",
    "btn-back": "Volver al inicio"
  }
}